/**
 * Created by ganlei on 2017/3/29.
 */
export default [
  {"name":"经典玩法指南","type":"1","lv":"2"},
  {"name":"新手指南","type":"2","lv":"3"},
  {"name":"游戏怎么玩","type":"3","lv":"1"},
  {"name":"被打哭了怎么办","type":"4","lv":"1"},
  {"name":"经典玩法指南","type":"5","lv":"1"},
  {"name":"经典玩法指南","type":"6","lv":"2"},
  {"name":"经典玩法指南","type":"7","lv":"3"},
  {"name":"经典玩法指南","type":"8","lv":"2"},
  {"name":"经典玩法指南","type":"9","lv":"1"},
  {"name":"经典玩法指南","type":"10","lv":"1"},
  {"name":"经典玩法指南","type":"11","lv":"1"},
  {"name":"经典玩法指南","type":"12","lv":"1"},
  {"name":"经典玩法指南","type":"13","lv":"1"},
  {"name":"经典玩法指南","type":"14","lv":"1"}
]
